Repository: wp-plugins/ms-ads
Catalog: *-ads-languages/*-ads-*.po
Languages: fa_ir

source: Advertisement
fa_ir: تبلیغات

source: Options updated
fa_ir: تنظیمات به‌روز شد.

source: Error updating options
fa_ir: خطا در به روز رسانی گزینه‌ها

source: Banner URL:
fa_ir: آدرس بنر:

source: Banner Link:
fa_ir: لینک بنر:

source: Number of views:
fa_ir: تعداد نمایش:

source: Percent
fa_ir: درصد

source: Banner title:
fa_ir: عنوان:

source: Banner Description:
fa_ir: توضیخات بنر:

source: Remove
fa_ir: حذف

source: Advertisement Options
fa_ir: تنظیمات

source: Banners management
fa_ir: مدیریت بنرها

source: Add more banner
fa_ir: افزودن بنر بیشتر

source: Remove blogs advertising
fa_ir: حذف تبلیغ از وبلاگ‌ها

source: Enter Blog ID and separated with (Space), like: 1 2 8
fa_ir: ID وبلاگ را وارد کنید و با (Space) از هم تفکیک کنید، مانند : 1 2 8

source: Theme
fa_ir: پوسته

source: Show location:
fa_ir: مکان نمایش

source: Header
fa_ir: سربرگ

source: Above content
fa_ir: بالای مطالب

source: Update options &raquo;
fa_ir: به‌روز رسانی &raquo;
